{
    "sections": {
        "main": {
            "type": "minima-legal",
            "settings": {
                "title": "Política de Privacidad",
                "content": "<p>Mínima Organics, con sede en Passatge Andalet, 11 (Ca n'Andalet), 08032 Barcelona, procesa datos personales facilitados por el Usuario para cumplir y, adicionalmente, confirmar los Términos y Condiciones, para procesar pedidos y envíos online y para la comunicación necesaria durante el periodo de tiempo establecido por la ley.</p><h2>Normas generales</h2><ol><li>El controlador de datos personales, en conformidad con la RGPD (en lo sucesivo llamado “Reglamento”) es Mínima Organics, representada por Andréa Vazquez Estevez, NIF 50904677L, situada en Passatge Andalet, 11 (Ca n'Andalet), 08032 Barcelona (en lo sucesivo denominado “Controlador\");</li><li>Los detalles de contacto del Controlador son: e-mail: info@minimaorganics.com, telf.: (+34) 604 889 699;</li><li>Los datos personales se refieres a cualquier información que se relacione con una persona física identificada o identificable.</li></ol><h2>La fuente de los datos personales</h2><ol><li>El controlador procesa los datos personales obtenidos con el consentimiento del Cliente y son recopilados a través de la orden de compra y del cumplimiento del pedido creado en la tienda online www.minimaorganics.com;</li><li>El controlador procesa solo los datos de identificación y contacto del Cliente que son necesarios para el cumplimiento del contrato de compra;</li><li>El controlador procesa los datos personales para fines de envío del pedido y de contabilidad, y para la comunicación necesaria entre las partes contratantes por el tiempo estipulado por la ley. Los datos personales no se harán públicos y no se transferirán a otros países.</li></ol><h2>Propósito del procesamiento de datos</h2><p>El controlador procesa los datos personales del Cliente para los siguientes propósitos:</p><ol><li>Registro en el sitio web www.minimaorganics.com de acuerdo con el Capítulo 4, Sección 2 del RGPD;</li><li>Para el cumplimiento del pedido online creado por el Cliente (nombre, dirección, correo electrónico, número de teléfono);</li><li>Para observar la ley y las regulaciones que surgen de la relación contractual entre el Cliente y el Controlador;</li><li>Los datos personales son necesarios para el cumplimiento del contrato de compra. El contrato no puede concluirse sin los datos personales.</li></ol><h2>Duración del almacenamiento de datos personales</h2><ol><li>El controlador almacena los datos personales durante el período necesario para el cumplimiento de los derechos y obligaciones derivados de la relación contractual entre el controlador y el cliente y durante los 3 años siguientes a la conclusión de la relación contractual;</li><li>El controlador debe eliminar todos los datos personales después de la expiración del período estipulado para el almacenamiento de datos personales.</li></ol><h2>Destinatarios y procesadores de datos personales</h2><p>Los terceros que procesan datos personales del Cliente son subcontratistas del Controlador. Los servicios de estos subcontratistas son indispensables para el cumplimiento exitoso del contrato de compra y el procesamiento del pedido online entre el Controlador y el Cliente.</p><p>Los subcontratistas del controlador son:</p><ul><li>Webnode AG (plataforma de tienda online);</li><li>Empresas transportistas;</li><li>Google Analytics (análisis de la página web);</li></ul><h2>Derechos del cliente</h2><p>En conformidad con el Reglamento, el Cliente tiene derecho a:</p><ol><li>el derecho de acceso a los datos personales;</li><li>el derecho a la rectificación de datos personales;</li><li>el derecho a borrar datos personales;</li><li>el derecho a oponerse al procesamiento de datos personales;</li><li>el derecho a la portabilidad de datos;</li><li>el derecho a retirar el consentimiento para el procesamiento de datos personales por escrito o por correo electrónico enviado a info@minimaorganics.com;</li><li>el derecho a presentar una queja ante la autoridad supervisora en caso de sospecha de incumplimiento del Reglamento.</li></ol><h2>Seguridad de datos personales</h2><ol><li>El controlador declara tomar todas las precauciones técnicas y organizativas necesarias para la protección de los datos personales;</li><li>El controlador ha tomado precauciones técnicas para proteger los espacios donde se almacena los datos, en particular, para asegurar el acceso a la computadora con una contraseña, el uso de un software antivirus y el mantenimiento regular de los ordenadores.</li></ol><h2>Disposiciones finales</h2><ol><li>Al realizar un pedido electrónico en el sitio web www.minimaorganics.com, el cliente confirma estar informado sobre todas las condiciones de protección de datos personales y los acepta en toda su totalidad;</li><li>El cliente acepta estas reglas marcando la casilla de verificación en el formulario de compra del pedido;</li><li>El controlador puede actualizar estas Reglas en cualquier momento. La nueva versión actualizada deberá ser publicada en su sitio web.</li></ol><p>Estas Reglas entrarán en vigencia en septiembre de 2020.</p>"
            }
        }
    },
    "order": [
        "main"
    ]
}