{
    "sections": {
        "main": {
            "type": "minima-legal",
            "settings": {
                "title": "Términos y Condiciones",
                "content": "<p>Las presentes condiciones generales de venta se aplican estrictamente a todas las ventas de productos efectuadas por la tienda online minimaorganics.com</p><p>Todo pedido hecho a la tienda online minimaorganics.com implica necesariamente a título de condición esencial, determinante e imprescindible, la aceptación sin reservas por el Cliente de las Condiciones Generales de Venta de la tienda online minimaorganics.com vigentes el día en que se lleve a cabo el pedido correspondiente. Además, el Cliente reconoce que la aceptación de las presentes condiciones implicará la aplicación de estas al pedido al que se refieren, así como a todo pedido posterior, con excepción de aquellos casos en que nuevas condiciones sean puestas en su conocimiento por la tienda online minimaorganics.com. El hecho que la tienda online minimaorganics.com no recurra en un momento dado a cualquiera de las presentes condiciones no puede ser interpretado ni equivaldrá a renunciar a recurrir a ellas en el futuro o en el pasado.</p><p>La interpretación y la ejecución de las condiciones, así como todos los actos que sean consecuencia de ellas, quedarán sometidos al derecho español, salvo que existan disposiciones de orden público contrarias a ello.</p><h2>IDENTIDADES DE LAS PARTES</h2><p>Por una parte, minimaorganics.com, con domicilio Passatge Andalet, 11 (Ca n'Andalet), 08032 Barcelona, España. Dirección de contacto info@minimaorganics.com y el teléfono (+34) 602 014 144</p><p>Por otra parte, el usuario, registrado en el sitio web y cuyo propósito es ser consumidor y/o usuario de la misma y/o contratar los productos o servicios de minimaorganics.com tiene responsabilidad por los datos que proporcione a minimaorganics.com, y por tanto, responde de la veracidad de los datos que proporcione en la presente web.</p><h2>PRECIOS</h2><p>Los precios publicados en la tienda online minimaorganics.com son en moneda local (euros). Todos los precios llevan el IVA incluido aplicable en el día del pedido, cualquier cambio de tasa de IVA será aplicado automáticamente a los precios de los productos en venta en la tienda online minimaorganics.com.</p><h2>OBJETO DEL CONTRATO (DESCRIPCIÓN DE LOS PRODUCTOS Y SERVICIOS)</h2><p>El objeto del presente contrato es regular la relación existente entre minimaorganics.com y el consumidor y/o usuario en el momento en que éste otorga su consentimiento durante el proceso de contratación al aceptar la casilla correspondiente (casilla que, previo a su aceptación, informará acerca de las presentes condiciones generales, aviso legal y política de privacidad de la presente web).</p><p>La relación contractual de compraventa conllevará la entrega a cambio de un precio determinado en la web de un producto.</p><h2>FORMAS DE PAGO</h2><p>Al formular el pedido, el cliente puede elegir libremente pagar las compras que realice en la tienda online minimaorganics.com mediante:</p><ul><li>PayPal: Para que el consumidor y/o usuario pueda abonar sus compras por medio de este sistema debe de disponer de una cuenta PayPal. Para más información www.paypal.es.</li><li>Mediante tarjeta de crédito o débito a través del TPV virtual. A través de este medio de pago, el comprador tendrá que facilitar su número de tarjeta, la fecha de caducidad y su número CVV. En este caso, sus datos serán cifrados y enviados bajo servidor seguro al TPV virtual del banco. Este procedimiento no facilita el número de tarjeta a minimaorganics.com</li></ul><h2>PRODUCTO</h2><p>Las ofertas presentadas por la tienda online minimaorganics.com son válidas dentro del límite de las existencias disponibles y de las fechas establecidas para dicha oferta. La tienda online minimaorganics.com se reserva el derecho de modificar el surtido de productos en función de las dificultades impuestas por sus proveedores.</p><h2>ENVÍOS Y DEVOLUCIONES</h2><h3>Plazos de Entrega</h3><p>Todos nuestros artículos son enviados por medio de Correos o Nacex en un plazo de 24-48 horas de lunes a viernes.</p><h3>Anulaciones</h3><p>Si una vez realizada la compra se desea anular un pedido que todavía no ha sido expedido, se puede hacer siempre y cuando se indique mediante el formulario de contacto establecido al efecto en la sección \"contacto\" o por escrito a la dirección electrónica info@minimaorganics.com , o bien por teléfono al número (+34) 602 014 144 indicando el número del pedido que se desea cancelar.</p><h3>Política de Devoluciones</h3><p>Mínima Organics ofrece garantía sobre los artículos y cambiará todos aquellos artículos que estén defectuosos. El cliente recibirá la devolución del precio del producto y no tendrá que asumir los gastos de envío. En el caso que sea presente en el artículo, el cliente debe indicar el número del lote.</p><h2>PROCESO DE COMPRA</h2><p>Agregue todos los productos que desee en su carrito, posteriormente para realizar la compra haga clic en «Cesta» y \"pagar\". Le solicitaremos la dirección de envío y la dirección de cliente (puede usar la misma dirección para ambas cosas).<br>El envío a toda península son 4,90 euros.<br>Por último deberá elegir la forma de pago, ya sea mediante PayPal o con tarjetas de debito o crédito.</p><h2>CONTACTO</h2><p>En cualquier momento que desees puedes ponerte en contacto con nosotras para solicitar mayor información o resolver tus dudas a través del email info@minimaorganics.com o teléfono (+34) 602 014 144</p><p>minimaorganics.com © 2023.</p>"
            }
        }
    },
    "order": [
        "main"
    ]
}